<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
<title></title>
<style type="text/css">
body { margin:0px;padding: 0px;background: transparent;color: black;font-family: "Times New Roman";font-size: 20pt;line-height: 1.2em;word-wrap: break-word; }
a { font-weight: bold;color: black;text-decoration:none; }
a.chapterlink { font-weight: bold;color: black;text-decoration:none; }
p { text-align:justify;margin: 0pt;text-indent:0em; }
.chapter { margin-bottom: 0px; }
.chapternumber { text-align:center;margin-top:1cm;margin-bottom:0.1cm;padding: 0cm; }
.chapternumberstyle { font-family: Times New Roman;font-size:20pt;font-weight:bold; }
.chapterheaderdecorations { font-size: 40pt;color: black; }
.chapterbody { margin: 0px 0px 20px 0px;padding: 0px 0px 0px 0px; }
.attribute { color: blue;font-weight: bold; }
.enemy { color: red;font-weight: bold; }
.time { text-align: right;font-style: italic; }
.codeword { font-style: italic; }
.item { font-weight: bold;color: green; }
.chapterheadersymbols { color:black;font-size: 40px; }
h1 { margin-top:4em;margin-bottom:2em;page-break-after:avoid;font-size: 1.40em;text-align: center;text-indent:0em; }
h2 { margin-top:3em;margin-right:0em;margin-bottom:2em;margin-left:0em;page-break-after:avoid;font-size: 1.20em;text-align: center;text-indent:0em; }
h3 { margin-top:2em;margin-bottom:2em;line-height:normal;page-break-after:avoid;font-size: 1.10em;text-align: center;text-indent:0em; }
h4 { margin-top:2em;margin-bottom:2em;line-height:normal;page-break-after:avoid;font-size: .90em;text-align: center;text-indent:0em; }
h5 { margin-top:2em;margin-bottom:2em;line-height:normal;page-break-after:avoid;font-size: .90em;text-align: center;text-indent:0em; }
h6 { margin-top:2em;margin-bottom:2em;line-height:normal;page-break-after:avoid;font-size: .90em;text-align: center;text-indent:0em; }
</style>
</head>
<body>
<div class="bookbody">
<div class="chapter">
	<a name="1"></a>
	<div class="chapternumber"><span class="chapternumberstyle">1</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">Il mondo era fatto di odori, e questa mattina il profumo pi&#249; forte era quello della mujadara.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Saliva dalla cucina in volute dense: riso, lenticchie, e sopra tutto il profumo dorato delle cipolle che friggevano. Dalla cuccia, la coda batteva contro il legno consumato.
    </p>
    <p align="justify">
    </p>
    <p align="justify">LA-PADRONCINA era ai fornelli. Grembiule blu, treccia sulla schiena, mani sicure. Quando cucinava sembrava pi&#249; vecchia &#8212; come sua madre, che il cane ricordava solo come un odore lontano.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si volt&#242;. I suoi occhi lo trovarono. Sorrisero.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;&#200; quasi pronta.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Poi, pi&#249; piano, pronunci&#242; il nome che non si diceva mai ad alta voce. <i>Sami</i>. Le orecchie si drizzarono.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si avvicin&#242; con la busta di tela. Ci mise il contenitore caldo, un bigliettino piegato. Si inginocchi&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Oggi &#232; importante.&#187; La voce tremava. &#171;Devi fare attenzione. Pi&#249; del solito.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Fiss&#242; la busta al collare. Gli accarezz&#242; la testa.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Vai. E torna.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">La missione era chiara: portare la busta al RAGAZZO-SAMI, oltre il muro e tornare con il sassolino bianco.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Vai al <a class="chapterlink" href="#26">26</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="2"></a>
	<div class="chapternumber"><span class="chapternumberstyle">2</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p style="text-align:center;"><b>FINALE &#8212; L'EROE</b>
    </p>
    <p align="justify">
    </p>
    <p align="justify">La sera scese sul ristorante.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Il cane era nella cuccia. Stanco, ma di un peso buono. Il peso di una missione compiuta. Il peso di chi aveva aiutato qualcuno lungo la strada.
    </p>
    <p align="justify">
    </p>
    <p align="justify">LA-PADRONCINA era in cucina. Il sassolino sul davanzale, la luce del tramonto che lo faceva brillare.
    </p>
    <p align="justify">
    </p>
    <p align="justify">A un certo punto si avvicin&#242; alla cuccia. Si sedette accanto e lo accarezz&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Sai cosa mi ha detto la signora del vicolo? Che un cane nero ha aiutato suo nipote oggi. Lo ha trovato che si era perso e gli &#232; rimasto accanto finch&#233; non &#232; arrivata lei.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Scodinzol&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Sei un eroe. Lo sai, vero? Non solo per me e per Sami. Per tutti.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Lo abbracci&#242;. E il cane cap&#236; che a volte la missione pi&#249; importante non era solo quella assegnata. A volte era quella trovata lungo la strada.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><b>FINE</b>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="3"></a>
	<div class="chapternumber"><span class="chapternumberstyle">3</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">Entr&#242; nelle macerie.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Il suolo cambi&#242; sotto le zampe: dall'asfalto alla polvere grigia. L'odore ovunque &#8212; cemento, ferro, e quel silenzio che hanno i luoghi dove qualcuno &#232; morto.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Non qualcosa. Qualcuno. Tanti.
    </p>
    <p align="justify">
    </p>
    <p align="justify">A met&#224; percorso, i resti di una casa. Due muri in piedi, una finestra senza vetri. Per terra, una scarpa. Piccola. Da cucciolo d'umano.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Non la annus&#242;. Sapeva cosa avrebbe trovato.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Riprese a camminare. IL-BUCO-CHE-CONOSCO era l&#224;.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Vai al <a class="chapterlink" href="#11">11</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="4"></a>
	<div class="chapternumber"><span class="chapternumberstyle">4</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Non si mosse.</p><p align="justify"></p><p align="justify">RAGAZZO-SAMI lo guard&#242; sorpreso. Cap&#236;. Si sedette, e il cane si sdrai&#242; accanto a lui, il fianco contro la sua gamba.</p><p align="justify"></p><p align="justify">Restarono cos&#236;. In silenzio. Il sole si muoveva nel cielo.</p><p align="justify"></p><p align="justify">RAGAZZO-SAMI cominci&#242; a parlare. Quasi a se stesso. Il cane non capiva le parole, ma capiva il ritmo &#8212; era il ritmo di una storia, di un ricordo. Di qualcosa che andava detto prima che fosse troppo tardi.</p><p align="justify"></p><p align="justify">Non capiva le parole. Ma le ascolt&#242; lo stesso, perch&#233; a volte ascoltare &#232; pi&#249; importante di capire.</p><p align="justify"></p><p align="justify">&#171;Mia madre ogni mattina, prima che uscissi per la scuola, lo metteva sul davanzale. Bianco, liscio, caldo di sole. &#8220;Se torni e il sassolino c'&#232;,&#8221; diceva, &#8220;significa che sono qui. Che va tutto bene. Che puoi entrare.&#8221;&#187;</p><p align="justify"></p><p align="justify">&#171;Era un gioco. Un gioco stupido tra me e lei.&#187;</p><p align="justify"></p><p align="justify">&#171;Un giorno tornai e il sassolino non c'era. La finestra non c'era. Il davanzale non c'era. La casa non c'era.&#187;</p><p align="justify"></p><p align="justify">&#171;Ho scavato. Con le mani. Per ore. I vicini mi tiravano via e io tornavo a scavare. Non cercavo mia madre &#8212; sapevo dov'era mia madre, lo sapevano tutti dov'era, era sotto &#8212; cercavo il sassolino.&#187;</p><p align="justify"></p><p align="justify">&#171;Lo trovai tre giorni dopo. A venti metri da dove c'era stata la porta. Bianco, liscio. Sporco di polvere grigia.&#187;</p><p align="justify"></p><p align="justify">&#171;Ce l'ho ancora. Qui, in tasca. Lo tocco quando ho paura. Quando non ricordo la sua faccia.&#187;</p><p align="justify"></p><p align="justify">Si ferm&#242;. Guard&#242; il cane negli occhi.</p><p align="justify"></p><p align="justify">&#171;Grazie.&#187;</p><p align="justify"></p><p align="justify">Questa parola la conosceva. Non aveva capito la storia. Ma aveva capito che era importante. Che RAGAZZO-SAMI aveva bisogno di raccontarla.</p><p align="justify"></p><p align="justify">Si alz&#242;. Indic&#242; verso ovest. Verso il muro. Verso casa.</p><p align="justify"></p><p align="justify">Era ora di andare.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#9">9</a></i></p>
	</div>
</div><div class="chapter">
	<a name="5"></a>
	<div class="chapternumber"><span class="chapternumberstyle">5</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Scelse la prudenza.</p><p align="justify"></p><p align="justify">La via lunga passava per le case abbandonate &#8212; scheletri vuoti, muri senza tetti. Si mosse come un fantasma, invisibile.</p><p align="justify"></p><p align="justify">A met&#224; sent&#236; i motori. Jeep. Si appiatt&#236; contro un muro. Aspett&#242;. I motori si allontanarono.</p><p align="justify"></p><p align="justify">Riprese. Il resto pass&#242; senza incidenti.</p><p align="justify"></p><p align="justify">Le prime case abitate del MONDO-DI-QUA apparvero col sole quasi al tramonto. Aveva perso tempo. Ma il sassolino era ancora nella busta.</p><p align="justify"></p><p align="justify">Poi lo sent&#236;. Un odore. Piccolo, spaventato. Un cucciolo d'umano. Solo.</p><p align="justify"></p><p align="justify"><i>Se segui l'odore del bambino, Vai al <a class="chapterlink" href="#24">24</a></i></p><p align="justify"></p><p align="justify"><i>Se ignori l'odore e corri verso casa, Vai al <a class="chapterlink" href="#22">22</a></i></p><p align="justify"></p><p align="justify"><i>Se le ombre ti confondono e perdi la strada, Vai al <a class="chapterlink" href="#10">10</a></i></p>
	</div>
</div><div class="chapter">
	<a name="6"></a>
	<div class="chapternumber"><span class="chapternumberstyle">6</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">L'odore chimico diventava pi&#249; forte. Pizzicava il muso.
    </p>
    <p align="justify">
    </p>
    <p align="justify">A met&#224; vicolo, un bidone con scritte rosse. Accanto, un umano addormentato &#8212; o svenuto. Puzzava di sudore vecchio.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Non era del quartiere. Non importava.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Aggir&#242; il bidone, scroll&#242; le zampe. Continu&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Vai al <a class="chapterlink" href="#12">12</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="7"></a>
	<div class="chapternumber"><span class="chapternumberstyle">7</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p style="text-align:center;"><b>GAME OVER &#8212; CATTURATO</b></p><p align="justify"></p><p align="justify">La zampa ferita cedette. Le mani lo afferrarono.</p><p align="justify"></p><p align="justify">Un UOMO-GUARDIA gli tolse la busta. Trov&#242; il cibo. Trov&#242; il sassolino.</p><p align="justify"></p><p align="justify">L'altro rise. Il cane non capiva le parole, ma capiva il tono &#8212; duro, sprezzante.</p><p align="justify"></p><p align="justify">Lo portarono in una stanza fredda. Lo chiusero l&#236;, solo.</p><p align="justify"></p><p align="justify">Si accucci&#242; in un angolo. Pens&#242; a LA-PADRONCINA. A RAGAZZO-SAMI. Al sassolino che non sarebbe mai arrivato.</p><p align="justify"></p><p align="justify">Cerc&#242; di ricordare l'odore di casa. L'odore della mujadara. L'odore di lei.</p><p align="justify"></p><p align="justify">Cerc&#242; di non dimenticare.</p><p align="justify"></p><p align="justify"><b>FINE</b></p>
	</div>
</div><div class="chapter">
	<a name="8"></a>
	<div class="chapternumber"><span class="chapternumberstyle">8</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">RAGAZZO-SAMI fece qualcosa che non aveva mai fatto.</p><p align="justify"></p><p align="justify">Si chin&#242; e lo abbracci&#242;. A lungo, stretto. Il cane sent&#236; il battito del suo cuore &#8212; veloce, irregolare. Sent&#236; il tremore delle braccia. Qualcosa di bagnato sul pelo.</p><p align="justify"></p><p align="justify">Lacrime. RAGAZZO-SAMI piangeva.</p><p align="justify"></p><p align="justify">Si stacc&#242;. Si asciug&#242; gli occhi. Disse qualcosa &#8212; il tono era quello di un addio.</p><p align="justify"></p><p align="justify">C'era qualcosa di diverso in questo momento. Qualcosa che non c'era mai stato. Come si sente l'arrivo della pioggia prima che cada la prima goccia.</p><p align="justify"></p><p align="justify"><i>Se resti ancora un momento con lui, Vai al <a class="chapterlink" href="#4">4</a></i></p><p align="justify"></p><p align="justify"><i>Se parti subito per tornare, Vai al <a class="chapterlink" href="#9">9</a></i></p>
	</div>
</div><div class="chapter">
	<a name="9"></a>
	<div class="chapternumber"><span class="chapternumberstyle">9</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Si volt&#242; verso ovest. La cosa pi&#249; difficile &#8212; voltare le spalle a RAGAZZO-SAMI, lasciarlo l&#236;.</p><p align="justify"></p><p align="justify">Ma era quello che faceva. Quello che aveva sempre fatto.</p><p align="justify"></p><p align="justify">IL-BUCO era l&#224;, seminascosto. La via del ritorno. Ma qualcosa dentro diceva che oggi la velocit&#224; contava. L'odore nuovo nel tunnel. L'abbraccio. Le lacrime.</p><p align="justify"></p><p align="justify">Aveva due opzioni. IL-BUCO &#8212; la via veloce. Oppure la via lunga, che aggirava il muro.</p><p align="justify"></p><p align="justify">Il sassolino nella busta pesava. Non pesava davvero &#8212; ma pesava lo stesso.</p><p align="justify"></p><p align="justify"><i>Se torni per IL-BUCO, Vai al <a class="chapterlink" href="#20">20</a></i></p><p align="justify"></p><p align="justify"><i>Se prendi la via lunga che aggira tutto, Vai al <a class="chapterlink" href="#5">5</a></i></p>
	</div>
</div><div class="chapter">
	<a name="10"></a>
	<div class="chapternumber"><span class="chapternumberstyle">10</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p style="text-align:center;"><b>GAME OVER &#8212; PERSO</b></p><p align="justify"></p><p align="justify">Non sapeva pi&#249; dove fosse.</p><p align="justify"></p><p align="justify">Tutti i vicoli uguali. L'odore di IL-CANTIERE scomparso. L'odore di casa scomparso.</p><p align="justify"></p><p align="justify">A destra. A sinistra. Ancora a destra. Ogni strada portava a un'altra strada.</p><p align="justify"></p><p align="justify">Il sole tramontava. Le ombre si allungavano.</p><p align="justify"></p><p align="justify">Ulul&#242;. Un suono lungo, triste. <i>Sono qui. Sono perso. Aiutatemi.</i></p><p align="justify"></p><p align="justify">Nessuno rispose.</p><p align="justify"></p><p align="justify">Si accucci&#242; in un angolo sconosciuto. Pens&#242; a LA-PADRONCINA. Al ristorante, alla cuccia, alla coperta morbida. A RAGAZZO-SAMI che aspettava.</p><p align="justify"></p><p align="justify">Avrebbe provato domani. Quando il sole tornava. Quando gli odori si facevano pi&#249; forti.</p><p align="justify"></p><p align="justify">Ma stanotte era solo. Stanotte era perso. Stanotte lontano da tutto quello che amava.</p><p align="justify"></p><p align="justify"><b>FINE</b></p>
	</div>
</div><div class="chapter">
	<a name="11"></a>
	<div class="chapternumber"><span class="chapternumberstyle">11</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">IL-BUCO-CHE-CONOSCO era dove l'aveva lasciato.</p><p align="justify"></p><p align="justify">Un varco nel muro &#8212; troppo piccolo per un umano, troppo nascosto per essere notato. Spost&#242; la lamiera con il muso, si infil&#242;.</p><p align="justify"></p><p align="justify">Buio. Solo l'odore umido della terra, il freddo dei mattoni sotto le zampe.</p><p align="justify"></p><p align="justify">A met&#224; si blocc&#242;. Oggi c'era qualcosa di diverso. Un odore nuovo. Qualcuno era passato di qui. Qualcuno che non era RAGAZZO-SAMI.</p><p align="justify"></p><p align="justify">E qualcos'altro. Una lamiera nuova, messa di traverso. Tagliente.</p><p align="justify"></p><p align="justify"><i>Se passi con cautela, Vai al <a class="chapterlink" href="#13">13</a></i></p><p align="justify"></p><p align="justify"><i>Se ti lanci veloce (rischi di ferirti), Vai al <a class="chapterlink" href="#14">14</a></i></p>
	</div>
</div><div class="chapter">
	<a name="12"></a>
	<div class="chapternumber"><span class="chapternumberstyle">12</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">Aveva superato il quartiere. La strada saliva. L'aria cambiava: meno sale, pi&#249; polvere.
    </p>
    <p align="justify">
    </p>
    <p align="justify">IL-POSTO-BRUTTO era vicino. Lo sentiva nell'odore &#8212; cemento, ferro, e qualcosa di pi&#249; antico.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Una vecchia sedeva davanti a una casa, spennando una gallina. Alz&#242; la testa quando pass&#242;. Occhi stanchi, ma acuti.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Lo conosceva. Lo vedeva passare ogni giorno, sempre nella stessa direzione, sempre con quella busta al collare.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Disse qualcosa. Non cap&#236; le parole, ma cap&#236; il tono. Un avvertimento.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Attento oggi, Sababa.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Torn&#242; alla sua gallina.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Vai al <a class="chapterlink" href="#23">23</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="13"></a>
	<div class="chapternumber"><span class="chapternumberstyle">13</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Pass&#242; con cautela. La lamiera gli sfior&#242; il pelo, niente di pi&#249;.</p><p align="justify"></p><p align="justify">Emerse dall'altra parte. Il MONDO-DI-L&#192; lo accolse con polvere e sabbia. IL-CANTIERE in lontananza. E l'odore di RAGAZZO-SAMI &#8212; come un filo d'oro in un tessuto grigio.</p><p align="justify"></p><p align="justify">IL-CANTIERE era silenzioso. Troppo. Di solito c'erano rumori &#8212; martelli, voci, macchine. Oggi niente.</p><p align="justify"></p><p align="justify">Avanz&#242;. L'odore di RAGAZZO-SAMI era forte. Ma sotto, un altro odore. Paura. Sudore freddo.</p><p align="justify"></p><p align="justify">Gir&#242; l'angolo delle casse dove si nascondeva sempre.</p><p align="justify"></p><p align="justify">Eccolo. Seduto con le ginocchia al petto. Occhi rossi. Mani che tremavano.</p><p align="justify"></p><p align="justify">Quando lo vide, qualcosa nei suoi occhi si illumin&#242;. Ma era una luce fragile.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#25">25</a></i></p>
	</div>
</div><div class="chapter">
	<a name="14"></a>
	<div class="chapternumber"><span class="chapternumberstyle">14</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Si lanci&#242;. La lamiera lo graffi&#242; &#8212; un taglio lungo sulla zampa.</p><p align="justify"></p><p align="justify">Dolore. Sangue caldo. Ma era passato.</p><p align="justify"></p><p align="justify">Emerse dall'altra parte zoppicando. Il MONDO-DI-L&#192; lo accolse con polvere e sabbia. IL-CANTIERE in lontananza.</p><p align="justify"></p><p align="justify">L'odore di RAGAZZO-SAMI &#8212; come un filo d'oro in un tessuto grigio.</p><p align="justify"></p><p align="justify"><i>Segna la condizione <b>FERITO</b>.</i></p><p align="justify"></p><p align="justify">IL-CANTIERE era silenzioso. Troppo. Di solito c'erano rumori &#8212; martelli, voci, macchine. Oggi niente.</p><p align="justify"></p><p align="justify">Avanz&#242; zoppicando. L'odore di RAGAZZO-SAMI era forte. Ma sotto, un altro odore. Paura.</p><p align="justify"></p><p align="justify">Gir&#242; l'angolo delle casse dove si nascondeva sempre.</p><p align="justify"></p><p align="justify">Eccolo. Seduto con le ginocchia al petto. Occhi rossi. Mani che tremavano.</p><p align="justify"></p><p align="justify">Quando lo vide, qualcosa nei suoi occhi si illumin&#242;. Ma era una luce fragile.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#25">25</a></i></p>
	</div>
</div><div class="chapter">
	<a name="15"></a>
	<div class="chapternumber"><span class="chapternumberstyle">15</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">Si ferm&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Non sapeva perch&#233;. Le zampe smisero di muoversi, in un punto senza niente di speciale. Solo macerie. Solo polvere. Solo silenzio.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si sedette. Guard&#242; intorno.
    </p>
    <p align="justify">
    </p>
    <p align="justify">C'erano state case, qui. Vite. Risate e pianti. Odori di cucina, di sonno, di amore. Adesso solo polvere.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Abbass&#242; la testa. Non era una preghiera. Era un riconoscimento. Un modo per dire: <i>vi vedo. So che eravate qui. Non siete dimenticati</i>.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Rest&#242; l&#236; per un tempo che non seppe misurare. Poi si alz&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Qualcosa era diverso. Pi&#249; leggero e pi&#249; pesante insieme.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Segna la condizione <b>HAI RESO OMAGGIO AI MORTI</b>.</i>
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Vai al <a class="chapterlink" href="#11">11</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="16"></a>
	<div class="chapternumber"><span class="chapternumberstyle">16</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Prese la rincorsa.</p><p align="justify"></p><p align="justify">Tre passi, quattro, cinque &#8212; il bordo del tetto e il salto. Per un istante terribile, sospeso nel vuoto, il cortile sotto e la morte, il tetto davanti che sembrava troppo lontano, troppo lontano &#8212;</p><p align="justify"></p><p align="justify">Le zampe anteriori colpirono il bordo. Graffiarono. Scivolarono. Per un secondo pens&#242; di cadere. Le posteriori trovarono la presa. Spinse, spinse con tutto il corpo, si iss&#242; sul tetto.</p><p align="justify"></p><p align="justify">Rest&#242; ansimando, il cuore impazzito.</p><p align="justify"></p><p align="justify">Ce l'aveva fatta. Era dall'altra parte.</p><p align="justify"></p><p align="justify">In lontananza, IL-POSTO-BRUTTO lo aspettava. Il muro. La polvere. RAGAZZO-SAMI.</p><p align="justify"></p><p align="justify">Trov&#242; una scala di servizio e scese.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#23">23</a></i></p>
	</div>
</div><div class="chapter">
	<a name="17"></a>
	<div class="chapternumber"><span class="chapternumberstyle">17</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p style="text-align:center;"><b>FINALE &#8212; IL MESSAGGERO</b>
    </p>
    <p align="justify">
    </p>
    <p align="justify">LA-PADRONCINA mise il sassolino sul davanzale. Accanto alla foto di sua madre.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Il cane la guardava dalla cuccia.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Sai cosa sei?&#187; disse, senza voltarsi. &#171;Sei un ponte. L'unico ponte rimasto tra due mondi che non vogliono pi&#249; parlarsi.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si volt&#242;. Gli occhi lucidi, ma la voce ferma.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Domani tornerai. E il giorno dopo. E quello dopo ancora. Finch&#233; servir&#224;.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si inginocchi&#242;, gli accarezz&#242; la testa.
    </p>
    <p align="justify">
    </p>
    <p align="justify">&#171;Grazie, Sababa. Per non arrenderti mai.&#187;
    </p>
    <p align="justify">
    </p>
    <p align="justify">Non capiva tutte le parole. Ma capiva il tono. Capiva l'amore.
    </p>
    <p align="justify">
    </p>
    <p align="justify">E l'amore era abbastanza.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><b>FINE</b>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="18"></a>
	<div class="chapternumber"><span class="chapternumberstyle">18</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Il muretto era pi&#249; alto di quanto ricordasse.</p><p align="justify"></p><p align="justify">Salt&#242;. Per un istante sospeso nell'aria, poi le zampe trovarono la presa. Si iss&#242; e rest&#242; l&#236; un momento.</p><p align="justify"></p><p align="justify">I tetti del quartiere si stendevano davanti a lui, verso est. La via dei tetti. L'aveva fatta solo due volte.</p><p align="justify"></p><p align="justify">Il primo tratto era facile &#8212; tetti piatti collegati da muretti bassi. Poi il salto. Un vuoto di due metri tra due palazzi, con sotto un cortile.</p><p align="justify"></p><p align="justify">Guard&#242; gi&#249;. Il vuoto gli gir&#242; lo stomaco.</p><p align="justify"></p><p align="justify">In lontananza, oltre i tetti, IL-POSTO-BRUTTO. Le macerie. Il muro.</p><p align="justify"></p><p align="justify"><i>Se prendi la rincorsa e salti il vuoto, Vai al <a class="chapterlink" href="#16">16</a></i></p><p align="justify"></p><p align="justify"><i>Se scendi dalla scala antincendio (pi&#249; sicuro), Vai al <a class="chapterlink" href="#12">12</a></i></p>
	</div>
</div><div class="chapter">
	<a name="19"></a>
	<div class="chapternumber"><span class="chapternumberstyle">19</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Usc&#236; dall'ombra.</p><p align="justify"></p><p align="justify">LA-PADRONCINA lo vide. Occhi spalancati. Corse verso di lui, si inginocchi&#242; nella polvere.</p><p align="justify"></p><p align="justify">&#171;Sei tornato.&#187; La voce incrinata. &#171;Sei tornato.&#187;</p><p align="justify"></p><p align="justify">Lo strinse. Le sue lacrime bagnavano il pelo nero.</p><p align="justify"></p><p align="justify">Apr&#236; la busta. Il sassolino. Bianco, liscio, ancora caldo.</p><p align="justify"></p><p align="justify">Lo prese tra le dita. Lo guard&#242; come se fosse un tesoro.</p><p align="justify"></p><p align="justify">&#171;Sta bene.&#187; Un sussurro. &#171;Il sassolino bianco. Significa che sta bene.&#187;</p><p align="justify"></p><p align="justify">Ma la voce non era convinta. I suoi occhi andarono verso l'UOMO-PAP&#192;, verso quel foglio. Verso i vicini che scuotevano la testa.</p><p align="justify"></p><p align="justify">Non capiva. Non capiva perch&#233; piangeva, se il sassolino diceva che tutto andava bene.</p><p align="justify"></p><p align="justify">Ma capiva che LA-PADRONCINA aveva bisogno di lui. Si premette contro le sue gambe. Solido. Presente.</p><p align="justify"></p><p align="justify">Nonostante le lacrime &#8212; sorrise.</p><p align="justify"></p><p align="justify">&#171;Bravo, Sababa.&#187;</p><p align="justify"></p><p align="justify"><i>Se hai la condizione HAI AIUTATO QUALCUNO, Vai al <a class="chapterlink" href="#2">2</a></i></p><p align="justify"></p><p align="justify"><i>Se hai la condizione HAI RESO OMAGGIO AI MORTI (ma non HAI AIUTATO), Vai al <a class="chapterlink" href="#21">21</a></i></p><p align="justify"></p><p align="justify"><i>Altrimenti, Vai al <a class="chapterlink" href="#17">17</a></i></p>
	</div>
</div><div class="chapter">
	<a name="20"></a>
	<div class="chapternumber"><span class="chapternumberstyle">20</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">IL-BUCO. Si infil&#242;. Il buio lo accolse.</p><p align="justify"></p><p align="justify">A met&#224; tunnel sent&#236; di nuovo l'odore. Quello nuovo. Pi&#249; forte adesso.</p><p align="justify"></p><p align="justify">Una luce. Fioca, tremolante. Qualcuno aspettava all'uscita.</p><p align="justify"></p><p align="justify">Due sagome. Voci dure. UOMINI-GUARDIA.</p><p align="justify"></p><p align="justify">Prese una decisione. Si abbass&#242; sulle zampe e scatt&#242;.</p><p align="justify"></p><p align="justify">Corse verso la luce a tutta velocit&#224;. Voci che gridavano, mani che cercavano di afferrarlo. Qualcosa gli sfior&#242; il pelo.</p><p align="justify"></p><p align="justify"><i>Se NON hai la condizione FERITO, Vai al <a class="chapterlink" href="#22">22</a></i></p><p align="justify"></p><p align="justify"><i>Se HAI la condizione FERITO, Vai al <a class="chapterlink" href="#7">7</a></i></p>
	</div>
</div><div class="chapter">
	<a name="21"></a>
	<div class="chapternumber"><span class="chapternumberstyle">21</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p style="text-align:center;"><b>FINALE &#8212; IL SASSOLINO CALDO</b></p><p align="justify"></p><p align="justify">LA-PADRONCINA non lasci&#242; il sassolino quella notte.</p><p align="justify"></p><p align="justify">Lo tenne nel pugno, cos&#236; stretto che le nocche erano bianche. Il cane la guardava dalla cuccia.</p><p align="justify"></p><p align="justify">A un certo punto si sedette accanto a lui. Apr&#236; la mano. Il sassolino era caldo &#8212; caldo come se fosse vivo.</p><p align="justify"></p><p align="justify">&#171;Sai cosa significa?&#187; Guardava il sassolino. &#171;Significa che sta bene.&#187;</p><p align="justify"></p><p align="justify">Una lacrima le scivol&#242; sulla guancia.</p><p align="justify"></p><p align="justify">&#171;Ma sai cosa penso? Penso che a volte diciamo &#8220;sto bene&#8221; anche quando non &#232; vero. Perch&#233; non vogliamo che gli altri si preoccupino.&#187;</p><p align="justify"></p><p align="justify">Le lecc&#242; la mano. Il sapore del sale e della pietra e del calore.</p><p align="justify"></p><p align="justify">Sorrise. Un sorriso piccolo.</p><p align="justify"></p><p align="justify">&#171;Grazie. Per portarlo sempre. Per tornare sempre.&#187;</p><p align="justify"></p><p align="justify">Il sassolino era caldo nella sua mano. Caldo del calore di RAGAZZO-SAMI. Caldo di tutto quello che non si poteva dire.</p><p align="justify"></p><p align="justify">&#171;Domani gli manderemo qualcosa di speciale. Qualcosa che gli dica che lo amiamo. Che siamo qui. Che non ci dimentichiamo.&#187;</p><p align="justify"></p><p align="justify">Scodinzol&#242;. Era abbastanza. Era tutto.</p><p align="justify"></p><p align="justify">Ma mentre scodinzolava, una parte di lui sapeva quello che LA-PADRONCINA non diceva: che i sassolini a volte mentono. Che &#171;sto bene&#187; a volte significa &#171;non voglio che tu ti preoccupi&#187;. Che domani sarebbe tornato, e il giorno dopo, e quello dopo ancora.</p><p align="justify"></p><p align="justify">Finch&#233; ci fosse stato qualcuno ad aspettarlo.</p><p align="justify"></p><p align="justify"><b>FINE</b></p>
	</div>
</div><div class="chapter">
	<a name="22"></a>
	<div class="chapternumber"><span class="chapternumberstyle">22</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Corse. Le mani lo mancarono.</p><p align="justify"></p><p align="justify">La transenna pass&#242; come un lampo. Le strade del MONDO-DI-QUA, quelle che conosceva a memoria. L'aria tornava a sapere di mare.</p><p align="justify"></p><p align="justify">Il sole tramontava. LA-PADRONCINA aspettava.</p><p align="justify"></p><p align="justify">Il ristorante. Le luci accese. Ma davanti c'era gente. Non clienti. Persone che parlavano a bassa voce, con quei movimenti lenti che gli umani facevano quando qualcosa era andato storto.</p><p align="justify"></p><p align="justify">Rallent&#242;. L'odore di LA-PADRONCINA lo raggiunse. Sapone, cipolle. E sotto, qualcos'altro. Sale. Lacrime.</p><p align="justify"></p><p align="justify">LA-PADRONCINA sulla porta. Piangeva.</p><p align="justify"></p><p align="justify">L'UOMO-PAP&#192; dietro, un foglio in mano. Il viso bianco. Parlava, ma la voce non era arrabbiata &#8212; era stanca, rotta. Per la prima volta, il suo odore non sapeva di rabbia. Sapeva di paura.</p><p align="justify"></p><p align="justify">Non capiva cosa stesse succedendo. Ma capiva che era importante.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#19">19</a></i></p>
	</div>
</div><div class="chapter">
	<a name="23"></a>
	<div class="chapternumber"><span class="chapternumberstyle">23</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">La transenna era dove l'aveva lasciata. Metallo arrugginito, piegato in un angolo. Segnava il confine tra MONDO-DI-QUA e MONDO-DI-L&#192;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Si blocc&#242;. Annus&#242;.
    </p>
    <p align="justify">
    </p>
    <p align="justify">UOMINI-GUARDIA. Non li vedeva, ma li sentiva. Pi&#249; del solito. Quello che la vecchia aveva cercato di dirgli.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Oltre la transenna: IL-POSTO-BRUTTO. Muri crollati, macerie, l'odore di qualcosa morto tempo fa.
    </p>
    <p align="justify">
    </p>
    <p align="justify">RAGAZZO-SAMI era dall'altra parte.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Due vie. La diretta &#8212; attraversare le macerie. O fermarsi un momento. Respirare. Riconoscere.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Se attraversi IL-POSTO-BRUTTO diretto, Vai al <a class="chapterlink" href="#3">3</a></i>
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Se ti fermi un momento tra le macerie, Vai al <a class="chapterlink" href="#15">15</a></i>
    </p>
  
	</div>
</div><div class="chapter">
	<a name="24"></a>
	<div class="chapternumber"><span class="chapternumberstyle">24</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">Segu&#236; l'odore.</p><p align="justify"></p><p align="justify">In un vicolo cieco, un bambino. Piccolo, quattro o cinque anni. Seduto per terra, le guance rigate di lacrime secche. Si era perso.</p><p align="justify"></p><p align="justify">Quando vide il cane, gli occhi si spalancarono. Paura. Poi qualcos'altro. Speranza.</p><p align="justify"></p><p align="justify">Il cane si avvicin&#242; piano. Si sedette davanti a lui. Aspett&#242;.</p><p align="justify"></p><p align="justify">Il bambino allung&#242; una mano tremante. Tocc&#242; il pelo nero. Sorrise.</p><p align="justify"></p><p align="justify">Si alz&#242;. Il cane cominci&#242; a camminare verso le voci degli umani. Il bambino lo segu&#236;, una mano aggrappata al pelo.</p><p align="justify"></p><p align="justify">Una donna grid&#242;. Corse verso di loro. Abbracci&#242; il bambino singhiozzando. Guard&#242; il cane con occhi pieni di gratitudine.</p><p align="justify"></p><p align="justify">Disse qualcosa. Non cap&#236; le parole, ma cap&#236; il tono. <i>Grazie</i>.</p><p align="justify"></p><p align="justify"><i>Segna la condizione <b>HAI AIUTATO QUALCUNO</b>.</i></p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#22">22</a></i></p>
	</div>
</div><div class="chapter">
	<a name="25"></a>
	<div class="chapternumber"><span class="chapternumberstyle">25</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	<p align="justify">RAGAZZO-SAMI allung&#242; la mano.</p><p align="justify"></p><p align="justify">Il cane attravers&#242; lo spazio, spinse il muso contro il suo palmo. Per un momento tutto scomparve &#8212; il cantiere, il muro, la paura. Solo quel contatto.</p><p align="justify"></p><p align="justify">Le dita trovarono la busta. L'aprirono. La mujadara. Il bigliettino.</p><p align="justify"></p><p align="justify">Lesse in silenzio. Le labbra si muovevano, formando parole che il cane non capiva. Pieg&#242; il bigliettino, lo mise in tasca, vicino al cuore.</p><p align="justify"></p><p align="justify">Prese un pezzetto di mujadara e lo offr&#236;. Condivisione. Famiglia.</p><p align="justify"></p><p align="justify">Rimise il contenitore nella busta. Tir&#242; fuori qualcosa dalla tasca. Il sassolino. Bianco, liscio, caldo del suo calore. Lo mise nella busta.</p><p align="justify"></p><p align="justify">Ma non la richiuse.</p><p align="justify"></p><p align="justify">Guard&#242; il cane con gli occhi velati. Parl&#242; a lungo. La voce tremava. Il cane non capiva le parole, ma capiva il tono: il suono di chi non sa dove andr&#224;.</p><p align="justify"></p><p align="justify"><i>Vai al <a class="chapterlink" href="#8">8</a></i></p>
	</div>
</div><div class="chapter">
	<a name="26"></a>
	<div class="chapternumber"><span class="chapternumberstyle">26</span><span class="chapterheadersymbols"></span></div>
	<div class="chapterbody">
	
    <p align="justify">La porta sul retro sapeva di legno umido e vernice scrostata. Spinse. Si apr&#236; come un sospiro.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Il vicolo era stretto. Bidoni da una parte, un tubo che gocciolava acqua grigia dall'altra. In fondo, luce.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Tre vie possibili.
    </p>
    <p align="justify">
    </p>
    <p align="justify">Dritto, il vicolo portava un odore strano, chimico. Qualcosa di nuovo.
    </p>
    <p align="justify">
    </p>
    <p align="justify">A sinistra, il buco nel muro &#8212; la scorciatoia di sempre.
    </p>
    <p align="justify">
    </p>
    <p align="justify">A destra, il muretto. Da l&#236; partiva la via dei tetti.
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Se vai dritto verso l'odore strano, Vai al <a class="chapterlink" href="#6">6</a></i>
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Se prendi la scorciatoia di sempre, Vai al <a class="chapterlink" href="#12">12</a></i>
    </p>
    <p align="justify">
    </p>
    <p align="justify"><i>Se salti sul muretto e prendi la via dei tetti, Vai al <a class="chapterlink" href="#18">18</a></i>
    </p>
  
	</div>
</div></div>
</body>
</html>
